{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "£": 128,
      "©": 129,
      "°": 130,
      "±": 131,
      "¶": 132,
      "·": 133,
      "¹": 134,
      "º": 135,
      "¿": 136,
      "À": 137,
      "Â": 138,
      "Ã": 139,
      "Å": 140,
      "Ë": 141,
      "Í": 142,
      "Ð": 143,
      "Õ": 144,
      "×": 145,
      "Ù": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "ç": 153,
      "è": 154,
      "é": 155,
      "ê": 156,
      "í": 157,
      "ï": 158,
      "ñ": 159,
      "ò": 160,
      "ô": 161,
      "ö": 162,
      "ú": 163,
      "û": 164,
      "ü": 165,
      "đ": 166,
      "ń": 167,
      "ň": 168,
      "ŗ": 169,
      "ś": 170,
      "ş": 171,
      "ţ": 172,
      "ť": 173,
      "ŧ": 174,
      "ƀ": 175,
      "ƒ": 176,
      "́": 177,
      "ก": 178,
      "ข": 179,
      "ฃ": 180,
      "ค": 181,
      "ฅ": 182,
      "ฆ": 183,
      "ง": 184,
      "จ": 185,
      "ฉ": 186,
      "ช": 187,
      "ซ": 188,
      "ฌ": 189,
      "ญ": 190,
      "ฎ": 191,
      "ฏ": 192,
      "ฐ": 193,
      "ฑ": 194,
      "ฒ": 195,
      "ณ": 196,
      "ด": 197,
      "ต": 198,
      "ถ": 199,
      "ท": 200,
      "ธ": 201,
      "น": 202,
      "บ": 203,
      "ป": 204,
      "ผ": 205,
      "ฝ": 206,
      "พ": 207,
      "ฟ": 208,
      "ภ": 209,
      "ม": 210,
      "ย": 211,
      "ร": 212,
      "ฤ": 213,
      "ล": 214,
      "ฦ": 215,
      "ว": 216,
      "ศ": 217,
      "ษ": 218,
      "ส": 219,
      "ห": 220,
      "ฬ": 221,
      "อ": 222,
      "ฮ": 223,
      "ฯ": 224,
      "ะ": 225,
      "ั": 226,
      "า": 227,
      "ำ": 228,
      "ิ": 229,
      "ี": 230,
      "ึ": 231,
      "ื": 232,
      "ุ": 233,
      "ู": 234,
      "ฺ": 235,
      "฿": 236,
      "เ": 237,
      "แ": 238,
      "โ": 239,
      "ใ": 240,
      "ไ": 241,
      "ๅ": 242,
      "ๆ": 243,
      "็": 244,
      "่": 245,
      "้": 246,
      "๊": 247,
      "๋": 248,
      "์": 249,
      "ํ": 250,
      "๎": 251,
      "๏": 252,
      "๐": 253,
      "๑": 254,
      "๒": 255,
      "๓": 256,
      "๔": 257,
      "๕": 258,
      "๖": 259,
      "๗": 260,
      "๘": 261,
      "๙": 262,
      "๛": 263,
      "ᵽ": 264,
      "ᶂ": 265,
      "ᶍ": 266,
      "ḥ": 267,
      "ṃ": 268,
      "ṇ": 269,
      "ẃ": 270,
      "ế": 271,
      "​": 272,
      "‎": 273,
      "–": 274,
      "“": 275,
      "”": 276,
      "‟": 277,
      "…": 278,
      "€": 279,
      "♪": 280,
      "�": 281,
      "##ร": 282,
      "##ื": 283,
      "##อ": 284,
      "##ไ": 285,
      "##ม": 286,
      "##่": 287,
      "##ใ": 288,
      "##ช": 289,
      "##า": 290,
      "##ย": 291,
      "##ซ": 292,
      "##ล": 293,
      "##ั": 294,
      "##ง": 295,
      "##ก": 296,
      "##้": 297,
      "##ส": 298,
      "##น": 299,
      "##จ": 300,
      "##ว": 301,
      "##ค": 302,
      "##ู": 303,
      "##เ": 304,
      "##บ": 305,
      "##ห": 306,
      "##ต": 307,
      "##แ": 308,
      "##พ": 309,
      "##ฒ": 310,
      "##ธ": 311,
      "##ุ": 312,
      "##์": 313,
      "##ี": 314,
      "##ะ": 315,
      "##ท": 316,
      "##ำ": 317,
      "##ณ": 318,
      "##ป": 319,
      "##ถ": 320,
      "##็": 321,
      "##ฉ": 322,
      "##ด": 323,
      "##ศ": 324,
      "##ิ": 325,
      "##ญ": 326,
      "##ข": 327,
      "##โ": 328,
      "##ึ": 329,
      "##ผ": 330,
      "##ฟ": 331,
      "##ภ": 332,
      "##ๆ": 333,
      "##ฮ": 334,
      "##ฺ": 335,
      "##": 336,
      "##ฑ": 337,
      "##": 338,
      "##": 339,
      "##": 340,
      "##": 341,
      "##": 342,
      "##": 343,
      "##ฐ": 344,
      "##ฯ": 345,
      "##๊": 346,
      "##r": 347,
      "##i": 348,
      "##n": 349,
      "##k": 350,
      "##s": 351,
      "##ษ": 352,
      "##e": 353,
      "##b": 354,
      "##g": 355,
      "##l": 356,
      "##u": 357,
      "##t": 358,
      "##w": 359,
      "##o": 360,
      "##f": 361,
      "##h": 362,
      "##G": 363,
      "##c": 364,
      "##N": 365,
      "##a": 366,
      "##m": 367,
      "##ํ": 368,
      "##ฝ": 369,
      "##๋": 370,
      "##0": 371,
      "##d": 372,
      "##ฏ": 373,
      "##P": 374,
      "##I": 375,
      "##ฆ": 376,
      "##J": 377,
      "##y": 378,
      "##": 379,
      "##ฤ": 380,
      "##": 381,
      "##ฃ": 382,
      "##p": 383,
      "##": 384,
      "##": 385,
      "##": 386,
      "##1": 387,
      "##9": 388,
      "##7": 389,
      "##5": 390,
      "##3": 391,
      "##ฎ": 392,
      "##A": 393,
      "##X": 394,
      "##v": 395,
      "##û": 396,
      "##́": 397,
      "##": 398,
      "##": 399,
      "##E": 400,
      "##C": 401,
      "##": 402,
      "##": 403,
      "##L": 404,
      "##O": 405,
      "##S": 406,
      "##H": 407,
      "##U": 408,
      "##K": 409,
      "##D": 410,
      "##8": 411,
      "##z": 412,
      "##ฅ": 413,
      "##": 414,
      "##á": 415,
      "##M": 416,
      "##": 417,
      "##4": 418,
      "##R": 419,
      "##x": 420,
      "##2": 421,
      "##": 422,
      "##ฬ": 423,
      "##ï": 424,
      "##j": 425,
      "##q": 426,
      "##": 427,
      "##T": 428,
      "##F": 429,
      "##": 430,
      "##6": 431,
      "##Y": 432,
      "##V": 433,
      "##B": 434,
      "##": 435,
      "##": 436,
      "##â": 437,
      "##​": 438,
      "##ú": 439,
      "##": 440,
      "##Q": 441,
      "##": 442,
      "##ฌ": 443,
      "##": 444,
      "##W": 445,
      "##ฦ": 446,
      "##Z": 447,
      "##": 448,
      "##♪": 449,
      "##": 450,
      "##í": 451,
      "##ᵽ": 452,
      "##ţ": 453,
      "##": 454,
      "##à": 455,
      "##ṃ": 456,
      "##ü": 457,
      "##ẃ": 458,
      "##ç": 459,
      "##ť": 460,
      "##Ã": 461,
      "##©": 462,
      "##ã": 463,
      "##": 464,
      "##ê": 465,
      "##ᶍ": 466,
      "##ò": 467,
      "##×": 468,
      "##๙": 469,
      "##฿": 470,
      "##ƀ": 471,
      "##๓": 472,
      "##ô": 473,
      "##ş": 474,
      "##๐": 475,
      "##": 476,
      "##ä": 477,
      "##๖": 478,
      "##ñ": 479,
      "##é": 480,
      "##º": 481,
      "##ế": 482,
      "##ń": 483,
      "##ň": 484,
      "##๗": 485,
      "##๕": 486,
      "##£": 487,
      "##๔": 488,
      "##Í": 489,
      "##Â": 490,
      "##Ù": 491,
      "##è": 492,
      "##ๅ": 493,
      "##ö": 494,
      "##å": 495,
      "##๎": 496,
      "##đ": 497,
      "##๑": 498,
      "##±": 499,
      "##€": 500,
      "##‎": 501,
      "##๘": 502,
      "##ṇ": 503,
      "##ŧ": 504,
      "##Ë": 505,
      "##¹": 506,
      "##Å": 507,
      "##Ð": 508,
      "##ัน": 509,
      "##ี่": 510,
      "##่า": 511,
      "##อง": 512,
      "##้า": 513,
      "##ม่": 514,
      "##ที่": 515,
      "##ด้": 516,
      "##่อ": 517,
      "##จะ": 518,
      "##ับ": 519,
      "##ุณ": 520,
      "##าย": 521,
      "##ไม่": 522,
      "##็น": 523,
      "##ั้": 524,
      "##าก": 525,
      "##อย": 526,
      "##ได้": 527,
      "##ว่า": 528,
      "##าร": 529,
      "##เป": 530,
      "##ัง": 531,
      "##เร": 532,
      "##เธ": 533,
      "##าม": 534,
      "##ือ": 535,
      "##เข": 536,
      "##ไป": 537,
      "##้ว": 538,
      "##เป็น": 539,
      "##ู้": 540,
      "ฉัน": 541,
      "##วก": 542,
      "##ห้": 543,
      "##ของ": 544,
      "##ล้ว": 545,
      "##ี้": 546,
      "##่ง": 547,
      "##อก": 548,
      "##คุณ": 549,
      "##ละ": 550,
      "##ฉัน": 551,
      "##้อง": 552,
      "##่น": 553,
      "##ิด": 554,
      "##ั้น": 555,
      "##ให้": 556,
      "##เห": 557,
      "##เล": 558,
      "##ีย": 559,
      "##ทำ": 560,
      "##มา": 561,
      "##หน": 562,
      "##คร": 563,
      "##ไร": 564,
      "##นี้": 565,
      "##มี": 566,
      "##ู่": 567,
      "##นะ": 568,
      "##เขา": 569,
      "##อะ": 570,
      "##การ": 571,
      "##ระ": 572,
      "##แล้ว": 573,
      "##ื่อ": 574,
      "##ต้อง": 575,
      "คุณ": 576,
      "##ช่": 577,
      "##าน": 578,
      "##ัก": 579,
      "##อน": 580,
      "ไม่": 581,
      "##มัน": 582,
      "##พวก": 583,
      "##หม": 584,
      "##คน": 585,
      "##ดี": 586,
      "##วย": 587,
      "##ิน": 588,
      "##ก็": 589,
      "##รา": 590,
      "##อยู่": 591,
      "และ": 592,
      "##่ะ": 593,
      "##อะไร": 594,
      "ผม": 595,
      "##่าง": 596,
      "##คว": 597,
      "##ใน": 598,
      "##รู้": 599,
      "##หร": 600,
      "##ัว": 601,
      "##เจ": 602,
      "##นั้น": 603,
      "##้น": 604,
      "##เธอ": 605,
      "##าง": 606,
      "##กับ": 607,
      "##กล": 608,
      "##ต่": 609,
      "##เรา": 610,
      "##ร์": 611,
      "##ริ": 612,
      "##สิ": 613,
      "##ูก": 614,
      "##ื่": 615,
      "##เลย": 616,
      "##ผม": 617,
      "##อา": 618,
      "##อบ": 619,
      "##ใจ": 620,
      "##ั้ง": 621,
      "##กัน": 622,
      "##ความ": 623,
      "##ื่อง": 624,
      "##เก": 625,
      "##เค": 626,
      "มัน": 627,
      "##เด": 628,
      "##นี่": 629,
      "เธ": 630,
      "##ึง": 631,
      "แต่": 632,
      "##ลัง": 633,
      "##ั่น": 634,
      "##เพ": 635,
      "เข": 636,
      "##จาก": 637,
      "##อย่าง": 638,
      "##อร์": 639,
      "##ุก": 640,
      "##ตัว": 641,
      "##มาก": 642,
      "ที่": 643,
      "##ไม่ได้": 644,
      "##รอ": 645,
      "##รง": 646,
      "##เจ้า": 647,
      "เรา": 648,
      "##ด้วย": 649,
      "แล้ว": 650,
      "##เส": 651,
      "##ริง": 652,
      "##คิด": 653,
      "##ุด": 654,
      "##ผู้": 655,
      "##เรื่อง": 656,
      "เธอ": 657,
      "##ัด": 658,
      "##้อ": 659,
      "##ยัง": 660,
      "##เน": 661,
      "##ือน": 662,
      "##่อน": 663,
      "##หล": 664,
      "##ีก": 665,
      "##ไง": 666,
      "พวก": 667,
      "##ใช่": 668,
      "##้าง": 669,
      "##่อย": 670,
      "โอ": 671,
      "##บอก": 672,
      "##่าน": 673,
      "##ูด": 674,
      "##จริง": 675,
      "##ึ้น": 676,
      "เพ": 677,
      "เขา": 678,
      "##ถึง": 679,
      "##หา": 680,
      "##ี่ย": 681,
      "##วิ": 682,
      "##ขึ้น": 683,
      "##่ว": 684,
      "##นาย": 685,
      "##ไหม": 686,
      "##เข้า": 687,
      "##เหรอ": 688,
      "##ล่ะ": 689,
      "อย": 690,
      "##ลา": 691,
      "##เช": 692,
      "##ำลัง": 693,
      "##ออก": 694,
      "##คือ": 695,
      "##เม": 696,
      "##ประ": 697,
      "##แก": 698,
      "##อยาก": 699,
      "##เว": 700,
      "##บบ": 701,
      "##งาน": 702,
      "##ดู": 703,
      "##แค": 704,
      "##้าน": 705,
      "##ไม": 706,
      "##รร": 707,
      "##รับ": 708,
      "##อีก": 709,
      "##โท": 710,
      "##พูด": 711,
      "##พวกเขา": 712,
      "นี่": 713,
      "##ว้": 714,
      "##สิ่ง": 715,
      "##เต": 716,
      "##ล่า": 717,
      "##ึ่ง": 718,
      "ถ้า": 719,
      "##ั้ย": 720,
      "นาย": 721,
      "##ึก": 722,
      "##เท": 723,
      "เร": 724,
      "##ลอ": 725,
      "##มั้ย": 726,
      "ใช่": 727,
      "##ที": 728,
      "##็ก": 729,
      "##ทาง": 730,
      "ทำ": 731,
      "##ถูก": 732,
      "##เอง": 733,
      "##ไว้": 734,
      "##เห็น": 735,
      "##่ม": 736,
      "##และ": 737,
      "##ลง": 738,
      "##ครับ": 739,
      "เป": 740,
      "##ไหน": 741,
      "##ติ": 742,
      "##ต่อ": 743,
      "##เหม": 744,
      "##าว": 745,
      "##ัญ": 746,
      "##ต้องการ": 747,
      "##คิดว่า": 748,
      "##ืน": 749,
      "##ทั้ง": 750,
      "##เหมือน": 751,
      "##ใคร": 752,
      "##กว่า": 753,
      "มี": 754,
      "##แบบ": 755,
      "##หน้า": 756,
      "##ัย": 757,
      "##ทุก": 758,
      "##ิง": 759,
      "##หรือ": 760,
      "##แค่": 761,
      "##ราะ": 762,
      "##แน": 763,
      "##ช่วย": 764,
      "##เคย": 765,
      "##รัก": 766,
      "##้าย": 767,
      "##เอ": 768,
      "นั่น": 769,
      "##ใช": 770,
      "##าร์": 771,
      "##ลูก": 772,
      "##น่า": 773,
      "##วัน": 774,
      "##ย์": 775,
      "##ิ่ง": 776,
      "เอ": 777,
      "##เพื่อ": 778,
      "##หญ": 779,
      "##ค์": 780,
      "##ไม่มี": 781,
      "##กำลัง": 782,
      "##ตาย": 783,
      "##สุด": 784,
      "##สาม": 785,
      "เจ": 786,
      "##ที่นี่": 787,
      "##ที่จะ": 788,
      "ก็": 789,
      "##กลับ": 790,
      "##เสีย": 791,
      "ใน": 792,
      "##ตาม": 793,
      "##ทำให้": 794,
      "##พระ": 795,
      "##เรีย": 796,
      "##สำ": 797,
      "##นั่น": 798,
      "##ตอน": 799,
      "##ื่น": 800,
      "##ตร": 801,
      "เป็น": 802,
      "##ชี": 803,
      "##เบ": 804,
      "##ัล": 805,
      "ได้": 806,
      "##คง": 807,
      "##หรอก": 808,
      "##น่ะ": 809,
      "##ใช้": 810,
      "##สน": 811,
      "##เดีย": 812,
      "##โทษ": 813,
      "##ข้า": 814,
      "ไป": 815,
      "##น้": 816,
      "##รู้ว่า": 817,
      "##หมด": 818,
      "##เกิด": 819,
      "##สิ่งที่": 820,
      "##าด": 821,
      "##หน่อย": 822,
      "จะ": 823,
      "##แม่": 824,
      "##ลก": 825,
      "##ค่ะ": 826,
      "##ขอ": 827,
      "##คุ": 828,
      "##ั่ง": 829,
      "##วิต": 830,
      "##เวลา": 831,
      "##แห": 832,
      "##บ้าน": 833,
      "##ปร": 834,
      "##ารถ": 835,
      "##หมาย": 836,
      "โอ้": 837,
      "##เถ": 838,
      "เฮ": 839,
      "##เอา": 840,
      "ฉันไม่": 841,
      "ตอน": 842,
      "##ชาย": 843,
      "##หรับ": 844,
      "##อาจ": 845,
      "##กระ": 846,
      "##ท่าน": 847,
      "ฉันจะ": 848,
      "##่าย": 849,
      "##้ง": 850,
      "เพื่อ": 851,
      "##ัส": 852,
      "อะ": 853,
      "##ทรง": 854,
      "ทำไม": 855,
      "เพราะ": 856,
      "##ยังไง": 857,
      "ขอ": 858,
      "##แต่": 859,
      "##พ่อ": 860,
      "ไม่มี": 861,
      "##ของฉัน": 862,
      "##อม": 863,
      "##เย": 864,
      "##๋ย": 865,
      "##ชีวิต": 866,
      "##ครั้ง": 867,
      "ว่า": 868,
      "อะไร": 869,
      "##สามารถ": 870,
      "##หนึ่ง": 871,
      "##แน่": 872,
      "##ของคุณ": 873,
      "##อยู่ใน": 874,
      "##จำ": 875,
      "##้อม": 876,
      "##ดา": 877,
      "อย่า": 878,
      "##ภา": 879,
      "##โด": 880,
      "##ควร": 881,
      "เม": 882,
      "เอา": 883,
      "โอเค": 884,
      "##วน": 885,
      "##บาง": 886,
      "ข้า": 887,
      "##ก่อน": 888,
      "##ฆ่า": 889,
      "##ผิด": 890,
      "##ไม่ใช่": 891,
      "##ดี๋ย": 892,
      "ให้": 893,
      "คน": 894,
      "##คะ": 895,
      "##ชอบ": 896,
      "##คำ": 897,
      "เฮ้": 898,
      "##ทำอะไร": 899,
      "##กร": 900,
      "##ิล": 901,
      "##อด": 902,
      "##่าว": 903,
      "##่วน": 904,
      "##ผล": 905,
      "##ียง": 906,
      "##แต": 907,
      "หน": 908,
      "##พย": 909,
      "##เดียว": 910,
      "##เมื่อ": 911,
      "##เปล่า": 912,
      "##สอง": 913,
      "##สึก": 914,
      "##วกับ": 915,
      "##ลับ": 916,
      "##พบ": 917,
      "แม่": 918,
      "หร": 919,
      "##วง": 920,
      "##เชื่อ": 921,
      "##เง": 922,
      "##ิส": 923,
      "##ลอด": 924,
      "ขอบ": 925,
      "##เซ": 926,
      "##ืม": 927,
      "##คืน": 928,
      "##บน": 929,
      "##สม": 930,
      "##บ้าง": 931,
      "##องค์": 932,
      "##ิ่ม": 933,
      "##แก่": 934,
      "##อื่น": 935,
      "##ิต": 936,
      "##ซะ": 937,
      "พ่อ": 938,
      "##รก": 939,
      "งั้น": 940,
      "หรือ": 941,
      "ดู": 942,
      "##มน": 943,
      "##หลัง": 944,
      "##ิก": 945,
      "##ชื่อ": 946,
      "##ื้อ": 947,
      "##หว": 948,
      "##พร": 949,
      "##จะไม่": 950,
      "การ": 951,
      "##ญา": 952,
      "##แท": 953,
      "##ส์": 954,
      "##เถอะ": 955,
      "##นัก": 956,
      "##ดี๋ยว": 957,
      "##อล": 958,
      "ผู้": 959,
      "##ตุ": 960,
      "เด": 961,
      "##าก็": 962,
      "##เจอ": 963,
      "##หรอ": 964,
      "##เท่า": 965,
      "มา": 966,
      "เจ้า": 967,
      "##เด็ก": 968,
      "##ปล": 969,
      "##นา": 970,
      "พวกเขา": 971,
      "##หญิง": 972,
      "##เป็นคน": 973,
      "เก": 974,
      "##จริงๆ": 975,
      "##เหล": 976,
      "##รถ": 977,
      "##ัลลอ": 978,
      "##ทธ": 979,
      "##ัลลอฮ": 980,
      "##รึ": 981,
      "##ข้าง": 982,
      "##เลือ": 983,
      "##มือ": 984,
      "แค": 985,
      "##สง": 986,
      "##าล": 987,
      "##รรม": 988,
      "##ยุด": 989,
      "##รู้สึก": 990,
      "คว": 991,
      "##ที่สุด": 992,
      "##จะได้": 993,
      "##ตรง": 994,
      "##รว": 995,
      "##้ม": 996,
      "##ิม": 997,
      "##พวกเจ้า": 998,
      "##สำหรับ": 999,
      "ดี": 1000,
      "##เกี่ย": 1001,
      "##ยิน": 1002,
      "##หาร": 1003,
      "##ถ้า": 1004,
      "##โทร": 1005,
      "ของ": 1006,
      "##็ว": 1007,
      "##สุ": 1008,
      "##หัว": 1009,
      "เมื่อ": 1010,
      "##คุย": 1011,
      "##ัม": 1012,
      "##าส": 1013,
      "##เล่น": 1014,
      "##น้ำ": 1015,
      "##ไปแล้ว": 1016,
      "ทุก": 1017,
      "##er": 1018,
      "##เพื่อน": 1019,
      "##พอ": 1020,
      "##ร้าย": 1021,
      "##ิบ": 1022,
      "##in": 1023,
      "##บอกว่า": 1024,
      "##ตา": 1025,
      "##ณ์": 1026,
      "##จะไป": 1027,
      "##เคร": 1028,
      "ขอบคุณ": 1029,
      "##ตัวเอง": 1030,
      "##ทำงาน": 1031,
      "##หม่": 1032,
      "##บรร": 1033,
      "##ที่คุณ": 1034,
      "มันเป็น": 1035,
      "##่วย": 1036,
      "##ตั้ง": 1037,
      "##จะเป็น": 1038,
      "##ส่ง": 1039,
      "##เตอร์": 1040,
      "##จัด": 1041,
      "##เรียน": 1042,
      "##จัก": 1043,
      "##ชั้น": 1044,
      "ความ": 1045,
      "##พระองค์": 1046,
      "##ใหญ": 1047,
      "##ของเขา": 1048,
      "##ายาม": 1049,
      "##ou": 1050,
      "##เข้าใจ": 1051,
      "##อัลลอฮ": 1052,
      "##ติด": 1053,
      "##ที่ฉัน": 1054,
      "##ลี่ย": 1055,
      "##ามี": 1056,
      "##ตอนนี้": 1057,
      "##รั": 1058,
      "##หาย": 1059,
      "##ชา": 1060,
      "##้อน": 1061,
      "##ใหม่": 1062,
      "##ของเรา": 1063,
      "##อัน": 1064,
      "##ออกไป": 1065,
      "แก": 1066,
      "##ท์": 1067,
      "ลูก": 1068,
      "อา": 1069,
      "##เค้า": 1070,
      "##ต่าง": 1071,
      "##เงิน": 1072,
      "##ภาพ": 1073,
      "##ส่วน": 1074,
      "##สัก": 1075,
      "##สาว": 1076,
      "บาง": 1077,
      "##ใด": 1078,
      "##คล": 1079,
      "##ใหญ่": 1080,
      "จาก": 1081,
      "##เหตุ": 1082,
      "ตอนนี้": 1083,
      "##โม": 1084,
      "##หลาย": 1085,
      "##ั่ว": 1086,
      "##พา": 1087,
      "##่นอน": 1088,
      "##แหละ": 1089,
      "##โก": 1090,
      "##ปี": 1091,
      "##ยา": 1092,
      "##ภัย": 1093,
      "th": 1094,
      "##ห้อง": 1095,
      "##ห์": 1096,
      "##ทั้งหมด": 1097,
      "##ุ่ง": 1098,
      "กับ": 1099,
      "##ถาม": 1100,
      "##งั้น": 1101,
      "##ต์": 1102,
      "##อยู่ที่": 1103,
      "##รี": 1104,
      "ไม่ใช่": 1105,
      "##แผ": 1106,
      "##ลี่ยน": 1107,
      "##อ้": 1108,
      "##นำ": 1109,
      "ใคร": 1110,
      "##ียน": 1111,
      "##เริ่ม": 1112,
      "##รู": 1113,
      "##้จริง": 1114,
      "##ุ่ม": 1115,
      "##โปร": 1116,
      "##นี่ย": 1117,
      "##ูล": 1118,
      "พระ": 1119,
      "##แบบนี้": 1120,
      "##ชน": 1121,
      "##ของเธอ": 1122,
      "##แย": 1123,
      "ฟัง": 1124,
      "##พยายาม": 1125,
      "##เกี่ยวกับ": 1126,
      "##ไม่รู้": 1127,
      "##เธ": 1128,
      "##ทำไม": 1129,
      "เดี๋ยว": 1130,
      "##พิ": 1131,
      "##จะทำ": 1132,
      "##ดง": 1133,
      "ยัง": 1134,
      "##โลก": 1135,
      "##ือง": 1136,
      "ท่าน": 1137,
      "##an": 1138,
      "##เกิดขึ้น": 1139,
      "##เธฒ": 1140,
      "##ลาย": 1141,
      "##แล": 1142,
      "อย่าง": 1143,
      "##ิ้ง": 1144,
      "##จับ": 1145,
      "##เนี่ย": 1146,
      "##พวกเรา": 1147,
      "##เป็นผู้": 1148,
      "##แข": 1149,
      "##ให้ฉัน": 1150,
      "##น้อย": 1151,
      "##เป็นไร": 1152,
      "เค": 1153,
      "รู้": 1154,
      "เล": 1155,
      "##ให้คุณ": 1156,
      "##แป": 1157,
      "##ังนั้น": 1158,
      "##ฟัง": 1159,
      "##บ้า": 1160,
      "##เน": 1161,
      "เรื่อง": 1162,
      "##เหลือ": 1163,
      "##เดิน": 1164,
      "##ุม": 1165,
      "##ส่": 1166,
      "##จน": 1167,
      "##สู": 1168,
      "##สร": 1169,
      "##เปลี่ยน": 1170,
      "##พระเจ้า": 1171,
      "##โร": 1172,
      "##เพราะ": 1173,
      "##ได้รับ": 1174,
      "คือ": 1175,
      "##ัติ": 1176,
      "##มาย": 1177,
      "##สา": 1178,
      "ดังนั้น": 1179,
      "##ัญญา": 1180,
      "##แรก": 1181,
      "##ี่ยม": 1182,
      "แท": 1183,
      "##กลับมา": 1184,
      "##เรื่องนี้": 1185,
      "##๊ย": 1186,
      "โด": 1187,
      "##ุน": 1188,
      "##on": 1189,
      "บอก": 1190,
      "##ัต": 1191,
      "##หนู": 1192,
      "##ข้อ": 1193,
      "##ตก": 1194,
      "เอ่อ": 1195,
      "##อะไรขึ้น": 1196,
      "##็บ": 1197,
      "##คนที่": 1198,
      "##บรรดา": 1199,
      "ต้อง": 1200,
      "แน": 1201,
      "##ษา": 1202,
      "##ผ่าน": 1203,
      "ผมไม่": 1204,
      "##ลาด": 1205,
      "เหม": 1206,
      "##โปรด": 1207,
      "##อาจจะ": 1208,
      "##ว่าง": 1209,
      "##ปก": 1210,
      "##ก็ได้": 1211,
      "แค่": 1212,
      "##แต่ง": 1213,
      "##้ำ": 1214,
      "##ตำ": 1215,
      "##แห่ง": 1216,
      "เหมือน": 1217,
      "##โอ": 1218,
      "##มีความ": 1219,
      "##เร็ว": 1220,
      "##สาย": 1221,
      "##en": 1222,
      "##โรง": 1223,
      "##ู่น": 1224,
      "##เธญ": 1225,
      "##แจ": 1226,
      "##ามา": 1227,
      "##มอง": 1228,
      "##มิ": 1229,
      "##ออกมา": 1230,
      "เข้า": 1231,
      "##ว์": 1232,
      "##ตัด": 1233,
      "##่วม": 1234,
      "เราจะ": 1235,
      "##แบบนั้น": 1236,
      "##โดย": 1237,
      "##กลัว": 1238,
      "##เครื่อง": 1239,
      "ชั้น": 1240,
      "##เลือก": 1241,
      "##พี่": 1242,
      "##ากำลัง": 1243,
      "สิ่ง": 1244,
      "จริง": 1245,
      "อยู่": 1246,
      "##ปฏ": 1247,
      "##เข้าไป": 1248,
      "##แส": 1249,
      "##ทุกอย่าง": 1250,
      "##่วง": 1251,
      "##ุษ": 1252,
      "##ิว": 1253,
      "##ี้ย": 1254,
      "##ว่าคุณ": 1255,
      "##แฟ": 1256,
      "##ขน": 1257,
      "##เกิน": 1258,
      "##บางอย่าง": 1259,
      "##อยากจะ": 1260,
      "##กลง": 1261,
      "##รวจ": 1262,
      "##ใช่ไหม": 1263,
      "ขอโทษ": 1264,
      "##หวัง": 1265,
      "##ขอโทษ": 1266,
      "##ทร": 1267,
      "##กิน": 1268,
      "##ก็บ": 1269,
      "##หยุด": 1270,
      "##ปัญ": 1271,
      "##็จ": 1272,
      "##ยอม": 1273,
      "##แม": 1274,
      "##ครัว": 1275,
      "##ไฟ": 1276,
      "##พัน": 1277,
      "##บริ": 1278,
      "##ไปที่": 1279,
      "หนู": 1280,
      "##จง": 1281,
      "##เศ": 1282,
      "##ได้ยิน": 1283,
      "##ที่ดี": 1284,
      "##สาร": 1285,
      "##นาน": 1286,
      "สำ": 1287,
      "##at": 1288,
      "วัน": 1289,
      "##ทุกคน": 1290,
      "##โต": 1291,
      "##ร้อง": 1292,
      "##เหมือนกัน": 1293,
      "เห": 1294,
      "##วด": 1295,
      "##ใส่": 1296,
      "##ซ์": 1297,
      "##เสียง": 1298,
      "##ไม่เคย": 1299,
      "##ซิ": 1300,
      "##ar": 1301,
      "##จัง": 1302,
      "##สบ": 1303,
      "##ทิ้ง": 1304,
      "##ธี": 1305,
      "##ของผม": 1306,
      "##นอก": 1307,
      "##อย่างนั้น": 1308,
      "##ผู้หญิง": 1309,
      "อืม": 1310,
      "##กล่าว": 1311,
      "##ตลอด": 1312,
      "##นึง": 1313,
      "##หมายถึง": 1314,
      "##เมือง": 1315,
      "##จะต้อง": 1316,
      "##ที่เรา": 1317,
      "##็ม": 1318,
      "##หาก": 1319,
      "##าะ": 1320,
      "##ล์": 1321,
      "##ธรรม": 1322,
      "##เธ": 1323,
      "แม": 1324,
      "โดย": 1325,
      "##ด์": 1326,
      "ซึ่ง": 1327,
      "เว": 1328,
      "##อยู่กับ": 1329,
      "เราต้อง": 1330,
      "##ปล่อย": 1331,
      "##็ค": 1332,
      "บางที": 1333,
      "##ัพ": 1334,
      "##ใช่มั้ย": 1335,
      "แต่ฉัน": 1336,
      "พวกเรา": 1337,
      "##สัน": 1338,
      "##สร้าง": 1339,
      "##เพียง": 1340,
      "##ียด": 1341,
      "##ณะ": 1342,
      "##จัดการ": 1343,
      "แท้จริง": 1344,
      "##ุ่น": 1345,
      "##ไหร": 1346,
      "เกิด": 1347,
      "##ลอง": 1348,
      "##รู้จัก": 1349,
      "##รี่": 1350,
      "##นิ": 1351,
      "##เน": 1352,
      "##้อย": 1353,
      "##สัญญา": 1354,
      "##จบ": 1355,
      "##แพ": 1356,
      "##เปิด": 1357,
      "ทั้ง": 1358,
      "เช": 1359,
      "##อบครัว": 1360,
      "##ปัญหา": 1361,
      "สำหรับ": 1362,
      "##วัส": 1363,
      "ฉันคิดว่า": 1364,
      "##เธฒเธ": 1365,
      "##มอ": 1366,
      "เน": 1367,
      "##ของพวกเขา": 1368,
      "##เธ": 1369,
      "##คดี": 1370,
      "##๊ะ": 1371,
      "##มันเป็น": 1372,
      "เส": 1373,
      "##or": 1374,
      "##เพิ่ง": 1375,
      "##็ด": 1376,
      "##ตอบ": 1377,
      "##เล็ก": 1378,
      "##ียบ": 1379,
      "##สถ": 1380,
      "พระเจ้า": 1381,
      "##โย": 1382,
      "##มั": 1383,
      "##พร้อม": 1384,
      "##แผน": 1385,
      "เอาล่ะ": 1386,
      "##้วย": 1387,
      "##ค่า": 1388,
      "##รัทธ": 1389,
      "##ซี่": 1390,
      "##ิ์": 1391,
      "##มาจาก": 1392,
      "##คัญ": 1393,
      "##กา": 1394,
      "##วาง": 1395,
      "##ร่วม": 1396,
      "##สิน": 1397,
      "##ไหร่": 1398,
      "##ศรัทธ": 1399,
      "##ลิ": 1400,
      "##ไปได้": 1401,
      "##รึเปล่า": 1402,
      "##อยู่น": 1403,
      "##เก็บ": 1404,
      "##สอบ": 1405,
      "##อยู่ที่นี่": 1406,
      "##คู่": 1407,
      "##หรือเปล่า": 1408,
      "##ท้าย": 1409,
      "##ราย": 1410,
      "##พวกเข": 1411,
      "##แรง": 1412,
      "##ดิน": 1413,
      "ช่วย": 1414,
      "ฉันก็": 1415,
      "##ing": 1416,
      "##ที่ย": 1417,
      "##เธอก": 1418,
      "##เรียก": 1419,
      "##กล้": 1420,
      "และฉัน": 1421,
      "ผมจะ": 1422,
      "##สำคัญ": 1423,
      "##หนัง": 1424,
      "ปี": 1425,
      "##าบ": 1426,
      "##ทำได้": 1427,
      "##หก": 1428,
      "ถึง": 1429,
      "ระ": 1430,
      "##ที่ผม": 1431,
      "##es": 1432,
      "##กำ": 1433,
      "แน่นอน": 1434,
      "ไอ้": 1435,
      "##ดีกว่า": 1436,
      "##สนใจ": 1437,
      "##เลยนะ": 1438,
      "ฟังนะ": 1439,
      "##อัลลอฮ์": 1440,
      "##00": 1441,
      "##บรรดาผู้": 1442,
      "##จะมี": 1443,
      "##ตู": 1444,
      "อาจ": 1445,
      "you": 1446,
      "##เข้ามา": 1447,
      "##แน่ใจ": 1448,
      "##ไล": 1449,
      "##หนี": 1450,
      "##ลอดภัย": 1451,
      "เย": 1452,
      "##ว่าฉัน": 1453,
      "##็ง": 1454,
      "##เท่านั้น": 1455,
      "##ต่อไป": 1456,
      "ไม่ได้": 1457,
      "##ื้น": 1458,
      "คุณจะ": 1459,
      "##้าว": 1460,
      "##ต้น": 1461,
      "##แสดง": 1462,
      "ประ": 1463,
      "##วัง": 1464,
      "##เธฑ": 1465,
      "##เผ": 1466,
      "หยุด": 1467,
      "##ุษย์": 1468,
      "##ศรัทธา": 1469,
      "ด้วย": 1470,
      "##เช่น": 1471,
      "##ื่ม": 1472,
      "##ิจ": 1473,
      "เพื่อน": 1474,
      "##สี": 1475,
      "##ุง": 1476,
      "##พวกท่าน": 1477,
      "ออก": 1478,
      "##คนอื่น": 1479,
      "##ิญ": 1480,
      "##สะ": 1481,
      "##าน่า": 1482,
      "##อาหาร": 1483,
      "##พัก": 1484,
      "แล้วก็": 1485,
      "##่อง": 1486,
      "##ได้ไหม": 1487,
      "##กับฉัน": 1488,
      "ได้โปรด": 1489,
      "จน": 1490,
      "ไม่เป็นไร": 1491,
      "##ปลอดภัย": 1492,
      "##สั่ง": 1493,
      "##อยากให้": 1494,
      "##ซัก": 1495,
      "##ll": 1496,
      "##ครอบครัว": 1497,
      "##หน้าที่": 1498,
      "##บร": 1499,
      "##ข่าว": 1500,
      "##เลือด": 1501,
      "##ีน": 1502,
      "##ว่ามัน": 1503,
      "##เธญเธ": 1504,
      "##นอน": 1505,
      "the": 1506,
      "พี่": 1507,
      "##วม": 1508,
      "##เหล่า": 1509,
      "##ปิด": 1510,
      "##มากกว่า": 1511,
      "##เจ็บ": 1512,
      "##โน": 1513,
      "##สุข": 1514,
      "น่า": 1515,
      "##ออกจาก": 1516,
      "##ชั่ว": 1517,
      "##มั๊ย": 1518,
      "##ียม": 1519,
      "##เย็น": 1520,
      "##หว่าง": 1521,
      "##สวย": 1522,
      "คร": 1523,
      "นี่มัน": 1524,
      "##สัย": 1525,
      "##สู้": 1526,
      "ถูก": 1527,
      "##ใกล้": 1528,
      "##ุบ": 1529,
      "##โดน": 1530,
      "##เฉ": 1531,
      "หลัง": 1532,
      "##แย่": 1533,
      "##แทน": 1534,
      "ถ้าคุณ": 1535,
      "คิด": 1536,
      "ก่อน": 1537,
      "##เกล": 1538,
      "##ยิ่ง": 1539,
      "##ปาก": 1540,
      "##คุยกับ": 1541,
      "เท": 1542,
      "เด็ก": 1543,
      "##เนเธ": 1544,
      "##เฟ": 1545,
      "ไม่ต้อง": 1546,
      "##ได้แล้ว": 1547,
      "##ยาก": 1548,
      "##เธ": 1549,
      "##นน": 1550,
      "##อาย": 1551,
      "##้อมูล": 1552,
      "##พวกนี้": 1553,
      "##กี้": 1554,
      "##พวกนั้น": 1555,
      "##รอย": 1556,
      "##ิเส": 1557,
      "นี่คือ": 1558,
      "##ตำรวจ": 1559,
      "##คา": 1560,
      "##ราบ": 1561,
      "##ิเสธ": 1562,
      "##อัลลอฮฺ": 1563,
      "##ยิง": 1564,
      "##ตี": 1565,
      "##ฐาน": 1566,
      "##กลับไป": 1567,
      "อะไรนะ": 1568,
      "##รอบ": 1569,
      "##ที่มี": 1570,
      "##รูป": 1571,
      "##ควรจะ": 1572,
      "##อย่า": 1573,
      "##สุดท้าย": 1574,
      "##ายัง": 1575,
      "##ตัน": 1576,
      "##เหน": 1577,
      "##เธเธ": 1578,
      "คุณไม่": 1579,
      "อีก": 1580,
      "##ที่เธอ": 1581,
      "เกิดอะไรขึ้น": 1582,
      "##ป้อง": 1583,
      "##ขนาด": 1584,
      "##ปืน": 1585,
      "ฉันไม่ได้": 1586,
      "##วจ": 1587,
      "##ด้วยกัน": 1588,
      "แต": 1589,
      "##ต้องทำ": 1590,
      "##เศษ": 1591,
      "##ต้": 1592,
      "##ฟ้า": 1593,
      "##ลืม": 1594,
      "##โล": 1595,
      "##ไข": 1596,
      "เห็น": 1597,
      "##วัสดี": 1598,
      "##คนเดียว": 1599,
      "##me": 1600,
      "##เราได้": 1601,
      "##ทาน": 1602,
      "##าการ": 1603,
      "##ารู้": 1604,
      "##ผู้ชาย": 1605,
      "##ไอ": 1606,
      "##น์": 1607,
      "##ขว": 1608,
      "##วล": 1609,
      "##รม": 1610,
      "##เลิก": 1611,
      "##จำเป็น": 1612,
      "เบ": 1613,
      "##เดี๋ยว": 1614,
      "คุณรู้": 1615,
      "##ที่เขา": 1616,
      "##ดับ": 1617,
      "สวัสดี": 1618,
      "##ตรวจ": 1619,
      "##กลาง": 1620,
      "##โมง": 1621,
      "เธอก": 1622,
      "##ค่อย": 1623,
      "##อย่างไร": 1624,
      "##ประตู": 1625,
      "##อยัง": 1626,
      "หล": 1627,
      "##ขึ้นมา": 1628,
      "##เหตุผล": 1629,
      "##ชัด": 1630,
      "##ืบ": 1631,
      "##ปฏิเสธ": 1632,
      "##แปลก": 1633,
      "ครับ": 1634,
      "##ได้ยังไง": 1635,
      "##ว่าเธอ": 1636,
      "##เถิด": 1637,
      "##ถือ": 1638,
      "##แน่นอน": 1639,
      "##บิน": 1640,
      "เร็ว": 1641,
      "เค้า": 1642,
      "##ยะ": 1643,
      "##วะ": 1644,
      "##ดน": 1645,
      "##โช": 1646,
      "##สถาน": 1647,
      "##มนุษย์": 1648,
      "##พันธ": 1649,
      "##ในการ": 1650,
      "##แมน": 1651,
      "##การณ์": 1652,
      "พวกเข": 1653,
      "##ก็ตาม": 1654,
      "##ลี่": 1655,
      "##ขาย": 1656,
      "##เต้น": 1657,
      "##เราจะ": 1658,
      "##อกาส": 1659,
      "##เสียใจ": 1660,
      "##ความจริง": 1661,
      "ฉันต้อง": 1662,
      "##เขียน": 1663,
      "##ง่าย": 1664,
      "##หมู่": 1665,
      "พูด": 1666,
      "##วันนี้": 1667,
      "##ักษ": 1668,
      "##สงสัย": 1669,
      "##ว่าเขา": 1670,
      "##แต่งงาน": 1671,
      "##ชนะ": 1672,
      "อยาก": 1673,
      "##ข้อมูล": 1674,
      "##ดื่ม": 1675,
      "##it": 1676,
      "##ตะ": 1677,
      "##ิร์": 1678,
      "หลังจาก": 1679,
      "มันไม่": 1680,
      "##มั่น": 1681,
      "##ศัพ": 1682,
      "##ี้ยง": 1683,
      "##FF": 1684,
      "##ทั้งหลาย": 1685,
      "##ซื้อ": 1686,
      "##เสมอ": 1687,
      "##เยี่ยม": 1688,
      "##ียร์": 1689,
      "##วกัน": 1690,
      "##ศัพท์": 1691,
      "พอ": 1692,
      "##กับคุณ": 1693,
      "ที่จะ": 1694,
      "##is": 1695,
      "##พวกมัน": 1696,
      "##โกหก": 1697,
      "##ความว่า": 1698,
      "##ขอบ": 1699,
      "##พลาด": 1700,
      "##ไม้": 1701,
      "##มาก่อน": 1702,
      "##อีกครั้ง": 1703,
      "ฉันรู้": 1704,
      "##อกัน": 1705,
      "##มาที่นี่": 1706,
      "จง": 1707,
      "##าที": 1708,
      "กลับ": 1709,
      "##นั่ง": 1710,
      "##ให้ผม": 1711,
      "##จุด": 1712,
      "##มาแล้ว": 1713,
      "กำลัง": 1714,
      "##นิด": 1715,
      "##ตัดสิน": 1716,
      "##ขับ": 1717,
      "##าศ": 1718,
      "##ลำ": 1719,
      "##แก้": 1720,
      "##re": 1721,
      "##ันท": 1722,
      "##เวล": 1723,
      "คง": 1724,
      "##ใต้": 1725,
      "##ทะ": 1726,
      "##ของนาย": 1727,
      "ทุกคน": 1728,
      "##ตี้": 1729,
      "##อยู่ไหน": 1730,
      "##สู่": 1731,
      "##ด้าน": 1732,
      "##คุม": 1733,
      "##ได้มั้ย": 1734,
      "##เช้า": 1735,
      "##ห่วง": 1736,
      "##ยังไม่": 1737,
      "##เกินไป": 1738,
      "นั่นคือ": 1739,
      "##ช่วง": 1740,
      "##เดิม": 1741,
      "##เล่า": 1742,
      "##น้อง": 1743,
      "##เพลง": 1744,
      "##เต็ม": 1745,
      "##สบาย": 1746,
      "##บุ": 1747,
      "##สัต": 1748,
      "##ง่": 1749,
      "##็อ": 1750,
      "##สูง": 1751,
      "ตกลง": 1752,
      "##สองคน": 1753,
      "##ล่าว": 1754,
      "##แบ": 1755,
      "##ให้เธอ": 1756,
      "##เรือ": 1757,
      "##โอกาส": 1758,
      "##ศพ": 1759,
      "##ิตย์": 1760,
      "##เป็นใคร": 1761,
      "มีอะไร": 1762,
      "##แตก": 1763,
      "##ฉันจะ": 1764,
      "##ว่าจะ": 1765,
      "##ดำ": 1766,
      "##ทธิ์": 1767,
      "##อำ": 1768,
      "to": 1769,
      "##บัง": 1770,
      "##ามัน": 1771,
      "##แล้วนะ": 1772,
      "คุณต้อง": 1773,
      "##เยอะ": 1774,
      "มันก็": 1775,
      "##โจ": 1776,
      "##ทิตย์": 1777,
      "##ชาติ": 1778,
      "##แข็ง": 1779,
      "ตาม": 1780,
      "ตั้ง": 1781,
      "##ดี้": 1782,
      "##้าม": 1783,
      "##หลัก": 1784,
      "##ดูแล": 1785,
      "##สัม": 1786,
      "##เลว": 1787,
      "##นาง": 1788,
      "##แค่ไหน": 1789,
      "##เลี้ยง": 1790,
      "##วิธี": 1791,
      "##ใบ": 1792,
      "##ัป": 1793,
      "##านี่": 1794,
      "##๊ก": 1795,
      "ฉันมี": 1796,
      "##ให้เขา": 1797,
      "##ิค": 1798,
      "##ซี": 1799,
      "##สืบ": 1800,
      "##สนุก": 1801,
      "##จิต": 1802,
      "##ทำลาย": 1803,
      "##อ่าน": 1804,
      "พร": 1805,
      "ฉันรู้ว่า": 1806,
      "##ไม่สามารถ": 1807,
      "ที่รัก": 1808,
      "##ธิบ": 1809,
      "##หนัก": 1810,
      "ปล": 1811,
      "##ของเจ้า": 1812,
      "##พูดถึง": 1813,
      "##นึก": 1814,
      "##nd": 1815,
      "ดูเหมือน": 1816,
      "##ี่ยง": 1817,
      "##ที่ไหน": 1818,
      "##กำลังจะ": 1819,
      "##ทัน": 1820,
      "##พล": 1821,
      "##น่าจะ": 1822,
      "##อส": 1823,
      "ทาง": 1824,
      "##สวน": 1825,
      "หาก": 1826,
      "##สือ": 1827,
      "##ไอ้": 1828,
      "##ศา": 1829,
      "##ชิ": 1830,
      "##จ่าย": 1831,
      "##เท้า": 1832,
      "##ุ่งนี้": 1833,
      "##พื้น": 1834,
      "##ยุ": 1835,
      "##โค": 1836,
      "##กุ": 1837,
      "##จู": 1838,
      "##ื่อน": 1839,
      "##ตร์": 1840,
      "##เราก็": 1841,
      "ผมคิดว่า": 1842,
      "##ฆา": 1843,
      "##อยู่แล้ว": 1844,
      "แต่ผม": 1845,
      "##ินดี": 1846,
      "นี่เป็น": 1847,
      "##มันก็": 1848,
      "##ัท": 1849,
      "คุณก็": 1850,
      "##คืนนี้": 1851,
      "##ow": 1852,
      "##เตือน": 1853,
      "##ฝัน": 1854,
      "##เก่า": 1855,
      "##ร้าน": 1856,
      "เรามี": 1857,
      "##โทรศัพท์": 1858,
      "##สัง": 1859,
      "##เหย": 1860,
      "##รักษา": 1861,
      "##ช่วยเหลือ": 1862,
      "แบบ": 1863,
      "##ตื่น": 1864,
      "ผมก็": 1865,
      "##หล่ะ": 1866,
      "##as": 1867,
      "##บางคน": 1868,
      "##ตรงนี้": 1869,
      "##ลี": 1870,
      "##ed": 1871,
      "##เนเธ": 1872,
      "##เกอร์": 1873,
      "##เธต": 1874,
      "##ัตร": 1875,
      "##ระหว่าง": 1876,
      "ตัว": 1877,
      "##่อม": 1878,
      "##กลุ่ม": 1879,
      "##เกลียด": 1880,
      "ไม": 1881,
      "กระ": 1882,
      "##มีอะไร": 1883,
      "##หรือไม่": 1884,
      "##แม้": 1885,
      "##ชุด": 1886,
      "หม": 1887,
      "##แนะ": 1888,
      "##กลาย": 1889,
      "เซ": 1890,
      "##ที่ได้": 1891,
      "##หย": 1892,
      "##อยู่ที่ไหน": 1893,
      "ไม่มีอะไร": 1894,
      "##ค้น": 1895,
      "นอก": 1896,
      "##รอง": 1897,
      "##et": 1898,
      "##วิท": 1899,
      "##ีย์": 1900,
      "##ดูเหมือน": 1901,
      "##เทศ": 1902,
      "พวกมัน": 1903,
      "##โซ": 1904,
      "##ไปไหน": 1905,
      "##คนนี้": 1906,
      "เยี่ยม": 1907,
      "##เดือน": 1908,
      "##คอย": 1909,
      "##แฟน": 1910,
      "ไม่มีใคร": 1911,
      "ทุกอย่าง": 1912,
      "จริงๆ": 1913,
      "##ผ้า": 1914,
      "มาก": 1915,
      "##ระเบ": 1916,
      "##ยก": 1917,
      "##อีกแล้ว": 1918,
      "##โอเค": 1919,
      "##นะคะ": 1920,
      "นัก": 1921,
      "โท": 1922,
      "##พลัง": 1923,
      "##ไกล": 1924,
      "##ซึ่ง": 1925,
      "##มีชีวิต": 1926,
      "ฉันต้องการ": 1927,
      "##ัค": 1928,
      "##โง่": 1929,
      "เข้าใจ": 1930,
      "##เคล": 1931,
      "##ตรี": 1932,
      "ใช": 1933,
      "##หมา": 1934,
      "##รอด": 1935,
      "##วัด": 1936,
      "##อี": 1937,
      "##บา": 1938,
      "##แผ่น": 1939,
      "ยินดี": 1940,
      "##เฮ": 1941,
      "##เสร": 1942,
      "##เที่ย": 1943,
      "##เนเธ": 1944,
      "##มัด": 1945,
      "##ขาด": 1946,
      "ฉันแค่": 1947,
      "##มาร": 1948,
      "##ุป": 1949,
      "##เสร็จ": 1950,
      "##ชม": 1951,
      "เขาเป็น": 1952,
      "##คุยกัน": 1953,
      "##กับเธอ": 1954,
      "มันจะ": 1955,
      "##ยืน": 1956,
      "##ไปเลย": 1957,
      "หัว": 1958,
      "##ot": 1959,
      "##ไม่ต้อง": 1960,
      "##ซม": 1961,
      "##โรงเรียน": 1962,
      "##ตน": 1963,
      "##แท้จริง": 1964,
      "##โมย": 1965,
      "##มี่": 1966,
      "##จึง": 1967,
      "##คนนั้น": 1968,
      "##พูดว่า": 1969,
      "##วี": 1970,
      "จำ": 1971,
      "##นะครับ": 1972,
      "##จะมา": 1973,
      "แล้วคุณ": 1974,
      "##แจ้ง": 1975,
      "ที": 1976,
      "##าค": 1977,
      "ฉันขอโทษ": 1978,
      "##้ย": 1979,
      "##เดียวกัน": 1980,
      "##ทราบ": 1981,
      "คำ": 1982,
      "ฉันอยาก": 1983,
      "##คิดถึง": 1984,
      "ปล่อย": 1985,
      "##มากเลย": 1986,
      "##ตกลง": 1987,
      "##ไปด้วย": 1988,
      "##เธ": 1989,
      "##ent": 1990,
      "##เพิ่ม": 1991,
      "สิ่งที่": 1992,
      "##le": 1993,
      "##แฮ": 1994,
      "##ตราย": 1995,
      "##ื่อย": 1996,
      "##เสื้อ": 1997,
      "##อายุ": 1998,
      "##กาย": 1999,
      "##ไม่อยาก": 2000,
      "แต่คุณ": 2001,
      "##เหนือ": 2002,
      "##ลงโทษ": 2003,
      "##ay": 2004,
      "##บอกคุณ": 2005,
      "##เจน": 2006,
      "##ือบ": 2007,
      "##อย่างนี้": 2008,
      "ส่วน": 2009,
      "##วรร": 2010,
      "##หลังจาก": 2011,
      "##เกิดอะไรขึ้น": 2012,
      "##ck": 2013,
      "##กระทำ": 2014,
      "##ร้อน": 2015,
      "##ีบ": 2016,
      "##เท่าไหร่": 2017,
      "##โบ": 2018,
      "##คุก": 2019,
      "นั้น": 2020,
      "เปล่า": 2021,
      "##ังวล": 2022,
      "##ปกติ": 2023,
      "##เดี๋ยวนี้": 2024,
      "รอ": 2025,
      "##๋า": 2026,
      "##ทน": 2027,
      "##อาทิตย์": 2028,
      "##ืด": 2029,
      "นั่นมัน": 2030,
      "##ิบัติ": 2031,
      "นั่นเป็น": 2032,
      "เกี่ย": 2033,
      "หมาย": 2034,
      "##ลงไป": 2035,
      "##หนังสือ": 2036,
      "##เบอร์": 2037,
      "##ปกป้อง": 2038,
      "##แถ": 2039,
      "##ที่แล้ว": 2040,
      "วิ": 2041,
      "##พวกคุณ": 2042,
      "##เธอก็": 2043,
      "##ทั้งสอง": 2044,
      "##บคุม": 2045,
      "##ทำร้าย": 2046,
      "##งั้นเหรอ": 2047,
      "##พูดอะไร": 2048,
      "##คอ": 2049,
      "##ครอง": 2050,
      "##กลับบ้าน": 2051,
      "##สอน": 2052,
      "##บอกฉัน": 2053,
      "##ที่ถูก": 2054,
      "##ความผิด": 2055,
      "##ตามหา": 2056,
      "##วุ": 2057,
      "##หัวใจ": 2058,
      "##แอ": 2059,
      "##เตร": 2060,
      "##ร่าง": 2061,
      "มันคือ": 2062,
      "##เกี่ยว": 2063,
      "##เขาก็": 2064,
      "##หมายความว่า": 2065,
      "##ยาย": 2066,
      "##ลิน": 2067,
      "##ภู": 2068,
      "##ขโมย": 2069,
      "##ียว": 2070,
      "##หายไป": 2071,
      "##ธิบาย": 2072,
      "##อภัย": 2073,
      "##ทด": 2074,
      "นอกจาก": 2075,
      "##ยอด": 2076,
      "แต่น": 2077,
      "##ธาน": 2078,
      "##แนะนำ": 2079,
      "##เป็นอะไร": 2080,
      "คนที่": 2081,
      "##ูน": 2082,
      "##สัตว์": 2083,
      "##ไพ": 2084,
      "##ช่าง": 2085,
      "##บท": 2086,
      "##กี่": 2087,
      "##ไหว": 2088,
      "##พิเศษ": 2089,
      "ครั้ง": 2090,
      "##เรื่องอะไร": 2091,
      "ทำให้": 2092,
      "##อยู่ข้าง": 2093,
      "##ทีม": 2094,
      "##วิน": 2095,
      "##แน่ๆ": 2096,
      "##al": 2097,
      "##ขณะ": 2098,
      "เคร": 2099,
      "##ดาว": 2100,
      "ทำไมคุณ": 2101,
      "ต่อ": 2102,
      "##ฃเธ": 2103,
      "ใช้": 2104,
      "##มาะ": 2105,
      "หวัด": 2106,
      "##บี้": 2107,
      "##โทรหา": 2108,
      "##ของข้า": 2109,
      "##ย้าย": 2110,
      "##ตั": 2111,
      "##หมอ": 2112,
      "##กับเขา": 2113,
      "แม้": 2114,
      "##เจอกัน": 2115,
      "หา": 2116,
      "##ซ่า": 2117,
      "##ดัง": 2118,
      "หวัดดี": 2119,
      "ที่นี่": 2120,
      "##กอง": 2121,
      "##ระเบิด": 2122,
      "##พันธ์": 2123,
      "##ซา": 2124,
      "##ค้า": 2125,
      "##บู": 2126,
      "##ถ่าย": 2127,
      "##อันตราย": 2128,
      "เกี่ยวกับ": 2129,
      "##อห์": 2130,
      "ไง": 2131,
      "เวลา": 2132,
      "##สิ้น": 2133,
      "##พยาบ": 2134,
      "##ภาย": 2135,
      "##ขอบคุณ": 2136,
      "เสียง": 2137,
      "ใช่ไหม": 2138,
      "##ลึก": 2139,
      "##กังวล": 2140,
      "##ผู้ที่": 2141,
      "##ไม่มีอะไร": 2142,
      "อัน": 2143,
      "##ไปหา": 2144,
      "##แล้วล่ะ": 2145,
      "##่ำ": 2146,
      "##เหยื่อ": 2147,
      "##ที่นั่น": 2148,
      "เรากำลัง": 2149,
      "คุณมี": 2150,
      "คุณคิดว่า": 2151,
      "##ก็คือ": 2152,
      "##เดินทาง": 2153,
      "##เวอร์": 2154,
      "##นาจ": 2155,
      "และผม": 2156,
      "##ศาส": 2157,
      "คืน": 2158,
      "นี้": 2159,
      "##วก่อน": 2160,
      "##ฉันก็": 2161,
      "Th": 2162,
      "##อห์น": 2163,
      "##us": 2164,
      "##ว่าผม": 2165,
      "##พยาบาล": 2166,
      "ไม่รู้": 2167,
      "##สติ": 2168,
      "##อยู่นี่": 2169,
      "##ันทึก": 2170,
      "แจ": 2171,
      "##ๆๆ": 2172,
      "ผมไม่ได้": 2173,
      "##ทั่ว": 2174,
      "##ควบคุม": 2175,
      "##วา": 2176,
      "##กับผม": 2177,
      "##็ต": 2178,
      "##ความคิด": 2179,
      "##วิ่ง": 2180,
      "##คงไม่": 2181,
      "##ไปจาก": 2182,
      "##จำเป็นต้อง": 2183,
      "##ถนน": 2184,
      "ตรง": 2185,
      "##สัญญาณ": 2186,
      "##ut": 2187,
      "##ช้า": 2188,
      "##เกม": 2189,
      "##อยู่บน": 2190,
      "##เกีย": 2191,
      "##ท่า": 2192,
      "##รรยา": 2193,
      "##ดิ": 2194,
      "##อ่อน": 2195,
      "งาน": 2196,
      "##เลข": 2197,
      "##อร": 2198,
      "แต่มัน": 2199,
      "##ยุ่ง": 2200,
      "##คำถาม": 2201,
      "เง": 2202,
      "##เส้น": 2203,
      "##ทำให้ฉัน": 2204,
      "ขอบใจ": 2205,
      "ทั้งหมด": 2206,
      "##ุย": 2207,
      "##ปวด": 2208,
      "##ตัดสินใจ": 2209,
      "กล": 2210,
      "##มาณ": 2211,
      "##ve": 2212,
      "##ig": 2213,
      "10": 2214,
      "##ท้อง": 2215,
      "##ป่า": 2216,
      "##ไม่มีทาง": 2217,
      "##ซ้ำ": 2218,
      "##ข้อความ": 2219,
      "##ของมัน": 2220,
      "##เธง": 2221,
      "##หลง": 2222,
      "##ญาณ": 2223,
      "##แผ่นดิน": 2224,
      "##เอาไว้": 2225,
      "##ซ่อน": 2226,
      "##เหมาะ": 2227,
      "##ไม่ดี": 2228,
      "##โกร": 2229,
      "##ไร้": 2230,
      "##เสน": 2231,
      "##่อยาก": 2232,
      "##ตั้งแต่": 2233,
      "ยังไง": 2234,
      "ฉันกำลัง": 2235,
      "##เรื่องนั้น": 2236,
      "วันนี้": 2237,
      "##หลับ": 2238,
      "##ขัด": 2239,
      "##จ๊ะ": 2240,
      "##ษัท": 2241,
      "##จะถูก": 2242,
      "##เลอร์": 2243,
      "##เก่ง": 2244,
      "##๋ง": 2245,
      "ฉันเป็น": 2246,
      "##พรุ่งนี้": 2247,
      "ว่าไง": 2248,
      "##ห่าง": 2249,
      "ค่ะ": 2250,
      "##เซอร์": 2251,
      "##ล่าวว่า": 2252,
      "##พ้น": 2253,
      "##ที่พวกเขา": 2254,
      "และคุณ": 2255,
      "##เหล่านั้น": 2256,
      "ใจ": 2257,
      "##คุ้ม": 2258,
      "##ได": 2259,
      "##รบ": 2260,
      "##คนหนึ่ง": 2261,
      "##อธิบาย": 2262,
      "ถ้าฉัน": 2263,
      "##เตรียม": 2264,
      "##หล่อน": 2265,
      "อ่า": 2266,
      "##ือยัง": 2267,
      "##าร์ตี้": 2268,
      "เธอจะ": 2269,
      "##ะต": 2270,
      "ฉันว่า": 2271,
      "##หรอกนะ": 2272,
      "##ไว": 2273,
      "##ึด": 2274,
      "พร้อม": 2275,
      "ส่ง": 2276,
      "เดี๋ย": 2277,
      "##ธุ": 2278,
      "##กลายเป็น": 2279,
      "รับ": 2280,
      "##เอก": 2281,
      "คุณกำลัง": 2282,
      "##พวกเธอ": 2283,
      "##ได้เลย": 2284,
      "##วาน": 2285,
      "##มากๆ": 2286,
      "##ไม่มีใคร": 2287,
      "ลอง": 2288,
      "##มีความสุข": 2289,
      "ว้าว": 2290,
      "##แข่ง": 2291,
      "##พูดถูก": 2292,
      "##มม": 2293,
      "##om": 2294,
      "##ระบบ": 2295,
      "##มันได้": 2296,
      "##ชีพ": 2297,
      "เปิด": 2298,
      "##รำ": 2299,
      "##สูญ": 2300,
      "##ศาสตร์": 2301,
      "##หัส": 2302,
      "on": 2303,
      "แฟ": 2304,
      "##เรามี": 2305,
      "เขาจะ": 2306,
      "##ในสิ่งที่": 2307,
      "in": 2308,
      "##ดอก": 2309,
      "##ก็จะ": 2310,
      "##รีบ": 2311,
      "มันไม่ใช่": 2312,
      "##ไซ": 2313,
      "##เร็จ": 2314,
      "ไม่เอ": 2315,
      "##ติดต่อ": 2316,
      "อี": 2317,
      "##ขี้": 2318,
      "##ประโย": 2319,
      "ก็ได้": 2320,
      "##กระท": 2321,
      "##ดีนะ": 2322,
      "##แลน": 2323,
      "##ก่อ": 2324,
      "##หลาด": 2325,
      "##ทะเล": 2326,
      "##ต้องไป": 2327,
      "##ต่างหาก": 2328,
      "##ิ่น": 2329,
      "##กันเถอะ": 2330,
      "##ปฏิบัติ": 2331,
      "##โกรธ": 2332,
      "##ที่นาย": 2333,
      "##เป็นไง": 2334,
      "##สินะ": 2335,
      "ไม่นะ": 2336,
      "##สาบ": 2337,
      "##เธก": 2338,
      "##อาวุ": 2339,
      "##คงจะ": 2340,
      "##เภ": 2341,
      "##ic": 2342,
      "##ากลับ": 2343,
      "##คาร": 2344,
      "of": 2345,
      "##บี": 2346,
      "ตั้งแต่": 2347,
      "ชื่อ": 2348,
      "##าร์ค": 2349,
      "##แหน": 2350,
      "##พัง": 2351,
      "##ทหาร": 2352,
      "##กิจ": 2353,
      "##หรือยัง": 2354,
      "##รวม": 2355,
      "##แก่พวกเขา": 2356,
      "##ากาศ": 2357,
      "เธอไม่": 2358,
      "##ดูก": 2359,
      "##หนุ่ม": 2360,
      "##ดีๆ": 2361,
      "##ที่น่า": 2362,
      "##นต์": 2363,
      "##ดิ์": 2364,
      "##หลักฐาน": 2365,
      "##ซู": 2366,
      "##เดอร์": 2367,
      "##ต่อสู้": 2368,
      "##ามาก": 2369,
      "ฉันทำ": 2370,
      "โทษ": 2371,
      "บ้า": 2372,
      "##หู": 2373,
      "##ิท": 2374,
      "##เธฑเธ": 2375,
      "นะ": 2376,
      "##วรรค์": 2377,
      "##ลูกสาว": 2378,
      "##ชน์": 2379,
      "##อฟ": 2380,
      "##ทั้งนั้น": 2381,
      "เธอเป็น": 2382,
      "##ศาจ": 2383,
      "##อำนาจ": 2384,
      "##อิส": 2385,
      "เราได้": 2386,
      "โช": 2387,
      "##มันจะ": 2388,
      "ไม่เอาน่า": 2389,
      "##านะ": 2390,
      "##แกน": 2391,
      "##สำเร็จ": 2392,
      "##เหมือนกับ": 2393,
      "it": 2394,
      "##ad": 2395,
      "##เป็นการ": 2396,
      "##คราม": 2397,
      "##ารม": 2398,
      "##จะได้รับ": 2399,
      "##แพ้": 2400,
      "ฉันหมายถึง": 2401,
      "ใช่มั้ย": 2402,
      "##ดาห์": 2403,
      "##รัฐ": 2404,
      "##กรรม": 2405,
      "##ลูกชาย": 2406,
      "##ไล่": 2407,
      "##มั่นใจ": 2408,
      "มอง": 2409,
      "รา": 2410,
      "##จาร": 2411,
      "##ต้อน": 2412,
      "เริ": 2413,
      "##แสง": 2414,
      "เชื่อ": 2415,
